Revit 2027 API
VertexStream Properties
The VertexStream type exposes the following members.
Properties
Name | Description
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
Top
See Also
Reference
VertexStream Class
Autodesk.Revit.DB.DirectContext3D Namespace